const questions = [
    "自分が話すよりも相手の話を聞くのが好きだ。",
    "フットワークが軽い。",
    "好奇心旺盛である。",
    "「なんのために生きてるんだろう」と考えることがある。",
    "レストランで注文を決めるのに時間がかかる。",
    "悲しんでいる人を見ると自分まで心が沈む。",
    "飽きっぽい。",
    "些細な一言に深く傷ついたり、逆に天にも昇るほど喜んだりする。",
    "ファッションなどの流行りに敏感だ。",
    "沈黙が苦手だ。",
    "年下よりも年上の人の方が話しやすい。",
    "意見が割れたら自分の意見を押し通そうとする。",
    "初対面の人より、初対面じゃないけどあまり親しくない人の方が話しやすい。",
    "他人に興味がない。",
    "クリスマスやハロウィンなどの記念日が好き。",
    "喧嘩になったら自分が折れてしまう。",
    "人と同じことをするのが嫌いだ。",
    "本音で話せる人が数人いればそれで十分。",
    "仲良い人でも２人きりで会うのはあまり好きじゃない。",
    "占いや性格診断をついやってしまう。"
];

export default questions;
